export const commentsList = [
  {
    userName: 'Cuphead',
    text: 'Ты пробовал выстрелить из пальца XD?',
    date: '14.03.2023, 12:25',
    isLiked: false,
  },
  {
    userName: 'Dr.Tea',
    text: 'Кинь баг-репорт производителю',
    date: '13.03.2023, 13:25',
    isLiked: false,
  },
  {
    userName: 'Чайный Барон',
    text: 'Решил проблему следующим образом: нужно не только достать пакетик из упаковки, еще необходимо вскрыть пакетик и вытащить саму завариваемую часть',
    date: '10.03.2023, 13:25',
    isLiked: false,
  },
];
